[msgId]
aw_10_3000=唔！
aw_10_3001=怎么回事！？
aw_10_3002=呼哈哈哈哈哈！
aw_10_0003=不过是从天上掉了下来而已……修行不足啊，阿修罗！
aw_10_3003=不过是从天上掉了下来而已……
aw_10_3004=修行不足啊，阿修罗！
aw_10_3005=奥伽斯！？
aw_10_3006=真是不解风情的小子啊。现在好好享受吧！
aw_10_0006=战斗后食美味，战斗后饮美酒，战斗后拥美姬，战斗后戏桃园之温泉
aw_10_3007=战斗后食美味，战斗后饮美酒
aw_10_3008=战斗后拥美姬，战斗后戏桃园之温泉
aw_10_3009=这才是，活着的意义啊
aw_10_3010=我和你不一样
aw_10_3011=没什么不一样
aw_10_3012=唔
aw_10_3013=……噫……
aw_10_3014=呃啊！
aw_10_3015=唔！
aw_10_3016=呃啊……你这家伙……！
aw_10_3017=呃啊！
aw_10_3018=哇哈哈哈哈哈哈哈！
aw_10_3019=悠着点。笨蛋
aw_10_0014=哼，现在真是个无聊的时代。德乌斯那家伙，装模作样地说要拯救世界——
aw_10_3020=哼，现在真是个无聊的时代
aw_10_3021=德乌斯那家伙，装模作样地说要拯救世界——
aw_10_3022=为此而构筑了整个计划
aw_10_0016=那家伙，是真的打算拯救这个世界。大轮转？　无聊！
aw_10_3023=那家伙，是真的打算拯救这个世界
aw_10_3024=大轮转？　无聊！
aw_10_3025=就是因为太过依赖真言，瓦曾和伽路罗才会落得如此狼狈
aw_10_0018=不依靠自身力量的战斗根本没有意思。以前就不一样了
aw_10_3026=不依靠自身力量的战斗根本没有意思。
aw_10_3027=以前就不一样了
aw_10_3028=没错，就是我与你并肩作战的那个时候……
aw_10_3029=哦呀啊啊啊啊！！
aw_10_3030=唔噢噢噢噢！
aw_10_0021=在哪儿！？　我应该打倒的敌人！
aw_10_3031=在哪儿！？
aw_10_3032=我要打倒的敌人！
aw_10_3033=在哪儿———————！！
aw_10_3034=嗯……
aw_10_3035=我来处理！
aw_10_0027=这个让给为师，阿修罗。我还尚未满足
aw_10_3036=这个让给为师，阿修罗
aw_10_3037=我还尚未满足
aw_10_3038=你可没有教我收拳的方法
aw_10_3039=这样的话……
aw_10_3040=我就教你先下手为强！
aw_10_3041=嘎啊啊啊啊！
aw_10_3042=那么……
aw_10_3043=决一死战吧！
aw_10_3044=与奥伽斯的一对一对决，激烈地拉开了序幕
aw_10_3045=恐怕这非常人可介入的已达神之领域的战斗
aw_10_3046=将不断激化下去
aw_10_3047=胜利的会是阿修罗，还是奥伽斯？
aw_10_3048=其结局，恐怕连神明也无从预知……
